Calendar.LANG("ru", "русский", {

        fdow: 1,                // first day of week for this locale; 0 = Sunday, 1 = Monday, etc.

        goToday: "Сегодня",

        today: "Сегодня",         // appears in bottom bar

        wk: "Нед",

        weekend: "0,6",         // 0 = Sunday, 1 = Monday, etc.

        AM: "am",

        PM: "pm",

        mn : [ "январь",
               "февраль",
               "март",
               "апрель",
               "май",
               "июнь",
               "июль",
               "август",
               "сентябрь",
               "октябрь",
               "ноябрь",
               "декабрь" ],

        smn : [ "Январь",
                "Февраль",
                "Март",
                "Апрель",
                "Май",
                "Июнь",
                "Июль",
                "Август",
                "Сентябрь",
                "Октябрь",
                "Ноябрь",
                "Декабрь" ],

        dn : [ "воскресенье",
               "понедельник",
               "вторник",
               "среда",
               "четверг",
               "пятница",
               "суббота",
               "воскресенье" ],

        sdn : [ "Вс",
                "Пн",
                "Вт",
                "Ср",
                "Чт",
                "Пт",
                "Сб",
                "Вс" ]

});
