<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords_inner", "Проекты");
$APPLICATION->SetPageProperty("title", "Проекты");
$APPLICATION->SetPageProperty("keywords", "Проекты");
$APPLICATION->SetPageProperty("description", "Проекты");
$APPLICATION->SetTitle("Проекты");
?><p>
 <b>Работа в нашем информационном агентстве</b>
</p>
<p>
	 Более чем за 10 лет работы сотрудники агентства создали несколько сотен тысяч новостных сообщений о самых различных событиях.
</p>
<p>
	 В наши дни объём информации, производимой в мире, растёт в колоссальном темпе, и в приоритете нашего агентства скорость доставки и её достоверность.
</p>
<p>
	 РИА «Дагестан» - главное информационное агентство республики. Команда сотрудников Агентства в режиме реального времени создают объективную и целостную картину событий, происходящего в Дагестане.
</p>
<p>
	 Став частью нашей команды, вы сможете получить бесценный опыт работы в журналистике. Изучать, создавать самые современные технологические методы, отслеживать тренды в медиа, быть на острие событий, создающих и меняющих наш мир. Практика показывает, что две трети успешных журналистов не имеет специализированного образования, и раскрыло в себе авторский талант практически случайно. Мы приглашаем Вас попробовать свои возможности.
</p>
<p>
	 Мы особо ценим:
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Умение ориентироваться в новостных потоках и быструю реакцию на происходящие события
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Умение работать в команде и проектное мышление
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Широкий кругозор в различных областях знаний
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Коммуникабельность в жизни и активность в социальных сетях
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Активность, целеустремленность и обучаемость
</p>
<p>
	 Для талантливых соискателей в РИА «Дагестан» всегда есть вакансии. Попасть к нам можно выполнив несколько простых шагов:
</p>
<p>
	 1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Скачать и заполнить резюме (<a href="http://www.riadagestan.ru/files/Anketa-RIA.pdf">pdf</a>,&nbsp;<a href="http://www.riadagestan.ru/files/Anketa-RIA.docx">word</a>)
</p>
<p>
	 2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Позвонить на номер +7(8722)65-22-89 и договориться о собеседовании
</p>
<p>
	 3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Получить работу в РИА «Дагестан»
</p>
<p>
</p>
<p>
 <b>Стажировка в нашем информационном агентстве</b>
</p>
<p>
	 Мы убеждены, что первый шаг в карьере закладывает фундамент для её дальнейшего развития. Именно поэтому мы предлагаем студентам последних курсов и выпускникам ВУЗов пройти стажировку у нас.
</p>
<p>
	 Стажировка в РИА «Дагестан» - это:
</p>
<p>
	 Старт карьеры в главном информационном агентстве республики
</p>
<p>
	 Возможность приобретения реального опыта в новостной журналистике;
</p>
<p>
	 Безграничные возможности для установления полезных контактов;
</p>
<p>
	 Стажерская программа в РИА «Дагестан» – отличный шанс получить первый опыт работы в одном из ведущих региональных информагентств страны под руководством настоящих профессионалов. Работа с опытными журналистами, обучение и много другое.
</p>
<p>
	 Мы особо ценим:
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Отличное знание русского языка
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Коммуникабельность в жизни и активность в социальных сетях
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Желание расти и творчески развиваться
</p>
<p>
	 Попасть к нам можно выполнив несколько простых шагов:
</p>
<p>
	 1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="http://www.riadagestan.ru/files/AnketaS-RIA.docx">Скачать</a>&nbsp;и заполнить&nbsp;<a href="http://www.riadagestan.ru/files/AnketaS-RIA.docx">заявку</a>
</p>
<p>
	 2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Позвонить на номер +7(8722)65-22-89 и договориться о собеседовании
</p>
<p>
	 3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Выйти на стажировку в РИА «Дагестан» с перспективой дальнейшей работы в агентстве.
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>